{"conferenceResultsOutput": {"SearchResults": {"Conference": [{"@id": "1092410", "DateStart": "2010-04-25T00:00:00Z", "@title": "The Discovery and Efficacy of a Small Molecule Inhibitor of Ebola Capsid Assembly in an Animal Model", "Teaser": "Small-molecule inhibitors of <b>Ebola</b> capsid assembly were investigated. The <b>Ebola</b> nucleocapsid (NP), VP35 and VP24 proteins were expressed and assembled using a cell-free protein synthesis system, which was adapted to...cell-based plaque reduction assay against live virus was used to validate hits from the screen. PAV-667 from the lead series had CC50, <b>Ebola</b> virus EC50 and SI values of 1 microM, < 0.5 microM, and 5, respectively. PAV-667 and PAV-617 (EC50 = 1 microM) were selected for lead optimization...", "ConferenceName": {"@id": "10007", "$": "23rd International Conference on Antiviral Research"}}, {"@id": "1274750", "DateStart": "2012-03-31T00:00:00Z", "@title": "A phase 1, single ascending-dose study of AVI-6002, a combination of two PMOplus compounds with activity against Ebola virus", "Teaser": "Results were presented for AVI-6002, a combination of phosphorodiamidate morpholino oligomers targeted against <b>Ebola</b> virus infection, from a phase I trial (NCT01353027) in healthy volunteers (n = 30). Subjects were administered AVI-6002 (0.01, 0.1, 1.0, 3.0, 6.0 or 9.0 mg/kg) or placebo in a randomized manner. Results indicated the agent to be safe and well tolerated, and...", "ConferenceName": {"@id": "10257", "$": "22nd European Congress of Clinical Microbiology and Infectious Diseases"}}, {"@id": "1248921", "DateStart": "2011-12-04T00:00:00Z", "@title": "Antibody Engineering - IBC's 22nd Annual International Conference (Part I), Antibodies as Probes of Structures, San Diego, CA, USA", "Teaser": "...toxicity compared to anti-EGFR cetuximab (Erbitux) in cynomolgus monkeys.Targeting <b>Ebola</b> virusErica Ollmann Saphire (The Scripps Research Institute) noted that there are five...ebolavirus, of which four cause hemorrhagic fever in humans. Among these viruses, <b>Ebola</b> virus (formerly known as Zaire ebolavirus) and Sudan virus (formerly known as Sudan ebolavirus) have caused all but one of the major outbreaks of <b>Ebola</b> hemorrhagic fever. The ebolaviruses express only one protein on their surface, an...", "ConferenceName": {"@id": "10718", "$": "22nd International Conference on Antibody Engineering"}}, {"@id": "1094352", "DateStart": "2010-04-25T00:00:00Z", "@title": "International Society of Antiviral Research - 23rd International Conference (Part II) - OVERNIGHT REPORT, San Francisco, CA, USA", "Teaser": "...Medical Research Institute for Infectious Diseases and CUBRC to discover and develop small-molecule inhibitors of <b>Ebola</b> capsid assembly. The <b>Ebola</b> nucleocapsid (NP), VP35 and VP24 proteins were expressed and assembled using a cell-free protein synthesis system...reduction assay against live virus was used to validate hits from the screen. PAV-667 from the lead series had CC50, <b>Ebola</b> virus EC50 and SI values of 1 microM, < 0.5 microM, and 5, respectively. PAV-667 and PAV-617 (EC50 = 1 microM) were...", "ConferenceName": {"@id": "10007", "$": "23rd International Conference on Antiviral Research"}}, {"@id": "1186706", "DateStart": "2011-05-18T00:00:00Z", "@title": "Post-Exposure Treatment with a Human Adenovirus 5 Vector-Based Combination Therapy Against Zaire Ebolavirus and Avian Influenza H5N1 in Small Animals", "Teaser": "In vivo studies were performed to evaluate the activity of human adenovirus 5 vector-based combination therapy (AdHu5-ZGP (Ad-CAGoptZGP); DEF-201 (AdHu5-IFN alpha)) against Zaire <b>ebola</b> virus and avian influenza H5N1. In B10.Br mice challenged with 1000LD50 of lethal mouse-adapted Zebov, im immunization with AdHu5-IFN alpha (1.45 x 10(7) ifu), Ad-CAGoptZGP (5 x 10(7) ifu) after 30 min of challenge provided complete protection. In guinea...", "ConferenceName": {"@id": "10080", "$": "14th American Society of Gene and Cell Therapy Annual Meeting"}}, {"@id": "1127753", "DateStart": "2010-08-18T00:00:00Z", "@title": "The Immunotherapeutics and Vaccine Summit – CHI's Fifth Annual Meeting (Part III), Boston, MA, USA", "Teaser": "...replication-incompetent chimpanzee adenovirus vectors, which provide strong CD8+ T-cell-mediated immune responses, and which are not inactivated by human serum. Their vector Adch3 is as potent as human Ad5 vectors in mice. They are developing vaccines against malaria, HCV, <b>Ebola</b>, and other viruses. Okairos has tested the HCV vaccine in human phase I trials and found strong immune responses in healthy volunteers:the vaccine will enter phase II trials in the UK next year. The malaria vaccine has also been administered to humans...", "ConferenceName": {"@id": "10629", "$": "Fifth ImVacS - The Immunotherapeutics and Vaccine Summit"}}, {"@id": "772541", "DateStart": "", "@title": "Synthesis and evaluation of a group of selective inhibitors of Ebola cell entry", "Teaser": "...was investigated. Compound EEI-37 (I) was found to significantly reduce the level of luciferase activity in the EGP/HIV infected target as indicated by lower relative light measurements. EEI-37 was also found to block viral entry in a dose dependent manner both in 293T and HeLa cells with an IC50 of approximately 30 μM. EEI-37 did not block VSV-G pseudotype HIV virons, indicating specificity to the <b>Ebola</b> protein. Optimization of EEI-37 gave more potent analog, compound 8 (II) with a rlu of 3.", "ConferenceName": ""}, {"@id": "1169172", "DateStart": "2011-02-06T00:00:00Z", "@title": "BioDefense and Emerging Diseases – Ninth Annual American Society of Microbiology Meeting (Part II), Washington DC, USA", "Teaser": "...layer and a single-stranded, negative sense RNA genome. Presently, there are no effective treatment options against <b>Ebola</b> infections, and lately there have been concerns about its use as a bioterrorism tool. Various researchers are employing different strategies to develop vaccines against <b>Ebola</b>. In previous studies, <b>Ebola</b> nucleoprotein (N) and glycoprotein (GP) were identified as prime targets for vaccine development, and it was shown...", "ConferenceName": {"@id": "10533", "$": "9th American Society for Microbiology BioDefense and Emerging Disease Research Meeting"}}, {"@id": "1005192", "DateStart": "2009-05-03T00:00:00Z", "@title": "Identification of a Small-Molecule Antiviral with Broad-spectrum Application to Multiple, Lethal Virus Types", "Teaser": "In preclinical studies, FGI-103 conferred 100% protection to mice infected with <b>Ebola</b>. Furthermore, the single dose administered 48 h post exposure significantly increased survival in <b>Ebola</b> infected animals, at day 2 60 to 70% of animals survived and by day 4 30% survived. Against Marburg, a single dose 1 day post-infection resulted in a dose-dependent effect. Against RSV, FGI-101 prevented airway obstruction prophylactically. When administred therapeutically, the drug knocked-down respiratory effects...", "ConferenceName": {"@id": "10829", "$": "22nd International Conference on Antiviral Research"}}, {"@id": "896802", "DateStart": "2008-04-13T00:00:00Z", "@title": "Host Offense: Validation of FGI-103 as a Broad Spectrum Therapeutic Modality for Targeting Viral Infections  ", "Teaser": "...to an undisclosed host factor, was developed and used to generate a series of antiviral compound analogs. One FGI-103 compound conferred 100% protection to mice infected with <b>Ebola</b> or Marburg viruses, at a dose of 5 mg/kg. Furthermore, the single dose administered 48 h post exposure significantly increased survival in <b>Ebola</b> infected animals. Due to the use of common host mechanisms by unrelated virus families, such therapeutics may have potential as broad-spectrum antivirals.", "ConferenceName": {"@id": "10828", "$": "21st International Conference on Antiviral Research"}}, {"@id": "363840", "DateStart": "", "@title": "Antiviral Research - 13th International Conference (Part IV), Baltimore, MD, USA", "Teaser": "...Intravaginal lavage of 15 microl of a 150 mg/ml solution of BRI-2999 demonstrated control of HSV infection and disease in 100% of the animals tested in comparison to control. In addition, infusion of 40 to 80 mg/kg/day BRI-2992 demonstrated control of <b>Ebola</b> virus infection in 67% of animals tested in comparison to PBS controls.Beta-L-2'-deoxynucleosidesTwo presentations on anti-hepatitis B specific beta-L-2'-deoxynucleosides, being investigated by Novirio Pharmaceuticals Ltd for the potential treatment of...", "ConferenceName": ""}, {"@id": "1022129", "DateStart": "2009-06-15T00:00:00Z", "@title": "Plant-Based Vaccines & Antibodies - Third International Conference (Part II), Verona, Italy", "Teaser": "...importance of identifying and controlling glycosylation of recombinant proteins produced in plants was highlighted by Larry Zeitlin (MAPP Biopharmaceuticals) who discussed preclinical trials of an anti-<b>Ebola</b> virus mAb. While murine anti-<b>Ebola</b> antibodies have been shown to protect mice against <b>Ebola</b> virus challenge, there is no product on the market using this methodology. MAPP has fused the anti-<b>Ebola</b> virus murine variable region antibody (mAb 13F6) to a human IgG1 constant region. This recombinant...", "ConferenceName": {"@id": "50317", "$": "Third Plant-Based Vaccines & Antibodies International Conference"}}, {"@id": "1276835", "DateStart": "2012-03-31T00:00:00Z", "@title": "European Congress of Clinical Microbiology and Infectious Diseases - 22nd Annual Meeting (Part I) - OVERNIGHT REPORT, London, UK", "Teaser": "...post-exposure prophylaxis with radavirsen against influenza.Antiviral agents for Marburg and <b>Ebola</b> virus infectionsFavorable outcomes for AVI-6003 (PMOplus; AVI BioPharma) as a treatment...a similar combination of phosphorodiamidate morpholino oligomers targeted against <b>Ebola</b> virus infection, which indicated the agent to be safe and well tolerated. This phase...demonstrated the death-preventing activity of AVI-6002 in experimental animal models of <b>Ebola</b> virus infection, and this first-in-man trial confirmed the feasibility of administering...", "ConferenceName": {"@id": "10257", "$": "22nd European Congress of Clinical Microbiology and Infectious Diseases"}}, {"@id": "971769", "DateStart": "2008-07-01T00:00:00Z", "@title": "BIT's First Annual World Vaccine Congress 2008 (Part II), Foshan, China", "Teaser": "...infectious diseasesThe lack of therapeutic or post-exposure vaccines or drugs against the filoviruses <b>Ebola</b> and Marburg, coupled with the fact that only a handful of viruses have a higher fatality rate, render...Warfield (Integrated BioTherapeutics) described data on a potential prophylactic vaccine against the <b>Ebola</b> and Marburg viruses. Virus-like particles (VLPs) containing either <b>Ebola</b> (eVLP) or Marburg (mVLP) genes were used as immunogens in murine and non-human primate models, and conferred...", "ConferenceName": {"@id": "50669", "$": "2008 World Vaccine Congress"}}, {"@id": "669735", "DateStart": "", "@title": "Vaccines: From Bench to Bedside - SMi's Third Biannual Conference, London", "Teaser": "...Biological weapons agents are characterized by small size, ease of transportation, lethality and speed of spread. <b>Ebola</b> and Marburg viruses are highly lethal, highly contagious and have multiple serotypes. The only preventative strategy...vaccine. GenPhar have developed trivalent Marburg vaccine against three lethal strains of Marburg virus, a bivalent <b>Ebola</b> vaccine against two lethal strains of <b>Ebola</b> virus and a Pan-Filovirus vaccine against all five strains of the hemorrhagic fever viruses. The cAdVax <b>Ebola</b>...", "ConferenceName": ""}, {"@id": "1021741", "DateStart": "2009-06-15T00:00:00Z", "@title": "Plant-Based Vaccines & Antibodies - Third International Conference (Part I), Verona, Italy", "Teaser": "...a prophylactic agent before intercourse.Larry Zeitlin (MAPP Biopharmaceuticals) reviewed his company's success in producing anti-<b>Ebola</b> virus human mAbs in Nicotiana benthamiana. This is part of a government-funded effort to identify and develop immunoprotectants for human use in the case of bioterrorism. Murine mAbs (13C6, 6D8, 13F6) were found to protect mice from <b>Ebola</b> challenge in earlier work performed at the US Army Medical Research Institute of Infectious Diseases. Following extensive studies...", "ConferenceName": {"@id": "50317", "$": "Third Plant-Based Vaccines & Antibodies International Conference"}}, {"@id": "800942", "DateStart": "", "@title": "TIDES 2007 - IBC Conference, Oligonucleotide and Peptide Technology and Product Development, Las Vegas, NV, USA", "Teaser": "...manufacturing of SNALP has been accomplished where particles 70 to 100 mm in size can be produced in a reproducible manner. Protiva is developing siRNA Pro-EBOV for the potential treatment of <b>Ebola</b> virus infection. In the guinea pig model, animals were protected from death when four doses (0.75 mg/kg) of anti-<b>ebola</b> siRNA were delivered as a SNALP. In a collaborative effort with Alnylam, apoB-specific siRNA encapsulated in SNALP was administered to cynomolgus monkeys at a does of 1 or 2.5 mg/kg, resulting...", "ConferenceName": ""}, {"@id": "513218", "DateStart": "", "@title": "Viral Vaccine Meeting 2003, Barcelona, Spain", "Teaser": "...highlighting the fact that apart from those most often considered, such as smallpox and viral hemorrhagic fevers (<b>Ebola</b>, Rift Valley, Marburg), there are many more that are potential threats. These include Q fever, dengue, yellow fever...National Institutes of Health, USA). He demonstrated that a single injection of an adenoviral vaccine encoding the <b>Ebola</b> glycoprotein (AdVac (<b>ebola</b>), under investigation by Crucell NV) in non-human primates rapidly induced protective immunity against virus challenge...", "ConferenceName": ""}, {"@id": "917938", "DateStart": "2008-06-16T00:00:00Z", "@title": "Vaccines Summit - SMi's Fourth Biannual Meeting, London, UK", "Teaser": "...cAdVax-EBOV/MARV) has been designed to offer protection against all five major types of filovirus, including three types of Marburg and two types of <b>Ebola</b>. In a preclinical study, primates showed 100% protection against a challenge of 1000-fold the lethal dose of virus. In addition, GenPhar is investigating two multivalent vaccines for the potential prophylaxis of <b>Ebola</b> and Marburg virus infection, respectively.GenPhar is also  investigating a cAdVax vaccine for dengue fever (cAdVax-Dengue), with funding...", "ConferenceName": {"@id": "50849", "$": "4th Vaccines Summit"}}, {"@id": "595403", "DateStart": "", "@title": "18th International Conference on Antiviral Research (Part V) - OVERNIGHT REPORT, Barcelona, Spain", "Teaser": "...possibilities will be limited. EbolaAntisense phosphorodiamidate morpholino oligomers have been designed by AVI BioPharma Inc to inhibit <b>Ebola</b> Zaire virus expression of NP, VP35, VP40, VP30, VP24 and L gene products. Reporter plasmids containing a portion of the viral...intravenous and subcutaneous administration, respectively, and doses from 5 to 500 microg intraperitoneally protected mice from lethal <b>Ebola</b> infection; 100% survival was observed with the 500-microg dose. Efficacy has been observed in three species; as AVI has demonstrated...", "ConferenceName": ""}]}, "@hits": "20", "@totalResults": "90", "@offset": "0"}}