[{"@title": "Ebola DNA Vaccine Produces Immune Responses in All Fully Vaccinated Volunteers in Phase 1 Trial", "Teaser": "...DIEGO, Feb. 21 /PRNewswire-FirstCall/ -- Vical Incorporated announced today that an <b>Ebola</b> vaccine candidate administered using Vical's proprietary DNA delivery technology was safe and well tolerated, and produced both antibody and T-cell <b>Ebola</b>-specific responses in all healthy volunteers who received the full 3 doses of vaccine...randomized, placebo-controlled, dose-escalation study, the first human trial for any <b>Ebola</b> vaccine, was sponsored by the National Institute of Allergy and Infectious Diseases...", "CompanyOwnerName": "Vical Inc", "@id": "651246", "PublicationDate": "2006-02-21T00:00:00Z"}, {"@title": "NIAID Ebola vaccine enters human trial", "Teaser": "The first human trial of a vaccine designed to prevent <b>Ebola</b> infection opened today. Scientists from the Vaccine Research Center (VRC) at the National...Center in Bethesda. The vaccine does not contain any infectious material from the <b>Ebola</b> virus.Just three years ago, VRC Director Gary Nabel, MD, PhD, together with a team...VRC and the Centers for Disease Control and Prevention, described an experimental <b>Ebola</b> vaccine that fully protected monkeys from lethal infection by the virus. One component...", "CompanyOwnerName": "National Institutes of Health", "@id": "513907", "PublicationDate": "2003-11-18T00:00:00Z"}, {"@title": "Vical and NIH developing Ebola vaccine", "Teaser": "...Health and Human Services, to proprietary gene sequences used in a DNA vaccine for <b>Ebola</b>, based on Vical's patented gene delivery technology, being developed by the Vaccine...US Food and Drug Administration (FDA). Human safety testing of the investigational <b>Ebola</b> vaccine also began today using clinical supplies manufactured by Vical under a manufacturing...B Samant, said, \"We are pleased to secure commercialization rights for the VRC's <b>Ebola</b> vaccine as we continue to support its development through optimization and manufacturing...", "CompanyOwnerName": "Vical Inc", "@id": "513839", "PublicationDate": "2003-11-18T00:00:00Z"}, {"@title": "Crucell and NIH to develop Ebola vaccine", "Teaser": "...of the National Institutes of Health (NIH), to jointly develop a vaccine against <b>Ebola</b>. The NIH is the prime medical research institute of the United States of America...on Crucell's human designer cell line PERC6. AdVac will be equipped with optimized <b>Ebola</b> genes that have been created by researchers from the NIAIDAdVac allows for safe and...world renowned for its knowledge and expertise in the research and development of <b>Ebola</b> vaccines.\" said Dr Jaap Goudsmit, Crucell's Senior Vice President Vaccine Research...", "CompanyOwnerName": "Crucell NV", "@id": "451330", "PublicationDate": "2002-05-16T00:00:00Z"}, {"@title": "AVI BioPharma Files IND for Clinical Trial of Ebola Virus Treatment", "Teaser": "...clinical trial evaluating the Company's antisense drug AVI-6002 for the treatment of <b>Ebola</b> virus. AVI plans to conduct the trial as part of its continued collaboration with...high rate of survival in non-human primates challenged with a lethal infection of <b>Ebola</b>. \"We are extremely pleased to be advancing AVI-6002 into clinical development for...development of a therapeutic product that will effectively treat individuals suffering from <b>Ebola</b> infection,\" said COL John P. Skvorak, Commander, USAMRIID. In repeated trials, monkeys...", "CompanyOwnerName": "AVI BioPharma Inc", "@id": "968350", "PublicationDate": "2008-12-03T00:00:00Z"}, {"@title": "AVI BioPharma Drug Demonstrates Strong Survival Benefits and Elimination of Ebola Virus in Animals", "Teaser": "...therapeutic antisense compounds in the treatment of nonhuman primates (NHP) exposed to the <b>Ebola</b> virus. Results of the studies were presented at the National Institutes of Health's Filovirus...Reduction Agency (DTRA) of Fort Belvoir, Va., an agency of the Department of Defense.The two <b>Ebola</b> studies involved 10 NHP subjects, including two controls. In the first study, three of four treated NHPs survived and the <b>Ebola</b> viral infection was completely eliminated. In the second study, all four treated NHPs survived...", "CompanyOwnerName": "AVI BioPharma Inc", "@id": "829724", "PublicationDate": "2007-09-12T00:00:00Z"}, {"@title": "AVI BioPharma's NEUGENE Shows Success Against Deadly Ebola Virus; Results Published in Online Journal Public Library of Science (PLoS) Pathogens", "Teaser": "...Science, demonstrates success using AVI's proprietary NEUGENE(R) antisense technology as a countermeasure to <b>Ebola</b> virus infection.\"Gene-Specific Countermeasures against <b>Ebola</b> Virus Based on Antisense Phosphorodiamidate Morpholino Oligomers\" is publicly available and can be accessed...Pathogens Web site at http://pathogens.plosjournals.org.The extensive study results showed that a combination of <b>Ebola</b>-specific NEUGENE agents protected rodents in both pre- and post-exposure therapeutic regimens. In addition...", "CompanyOwnerName": "AVI BioPharma Inc", "@id": "645098", "PublicationDate": "2006-01-13T00:00:00Z"}, {"@title": "AVI BioPharma Announces Significant Advance in the Potential Treatment of Ebola and Marburg Virus Infections", "Teaser": "...reproducible and high rate of survival in the face of an otherwise lethal infection with <b>Ebola</b> or Marburg virus, respectively. In repeated trials, monkeys were dosed with well-tolerated...results in uniform death of unprotected monkeys within 7 to 10 days. Treatment of <b>Ebola</b> infected animals with AVI-6002 resulted in 75 percent survival of the infected animals...these drug candidates with the ultimate goal of submitting them for FDA approval.\" \"<b>Ebola</b> and Marburg are highly lethal viruses that must be handled in a biosafety level 4...", "CompanyOwnerName": "AVI BioPharma Inc", "@id": "905410", "PublicationDate": "2008-05-13T00:00:00Z"}, {"@title": "AVI BIOPHARMA UPDATES RESULTS FROM DEPARTMENT OF DEFENSE FUNDED COLLABORATIVE PROGRAMS; NEUGENE ANTISENSE AGENTS EFFECTIVE AT COMBATING EBOLA AND MARBURG VIRUSES AND RICIN AND ANTHRAX TOXINS", "Teaser": "...Detrick, Md. AVI has successfully used its NEUGENE(R) antisense technology to combat the <b>Ebola</b> and Marburg viruses and to interrupt the cellular mechanism that ricin and anthrax toxins employ to induce lethal toxicity.<b>Ebola</b> and Marburg Virus ResultsEbola virus studies in three animal species have been conducted...conducted on mice, guinea pigs and nonhuman primates. Previous attempts by USAMRIID to treat <b>Ebola</b> virus with other technologies have demonstrated few successes in treating all three species...", "CompanyOwnerName": "AVI BioPharma Inc", "@id": "628668", "PublicationDate": "2005-10-14T00:00:00Z"}, {"@title": "Anti-HIV protein from blue-green algae also inhibits ebola infection", "Teaser": "...ability of the human immunodeficiency virus (HIV) to infect cells also inhibits infection by the <b>Ebola</b> virus. The antiviral protein, known as cyanovirin-N (CV-N), can extend the survival time of <b>Ebola</b>-infected mice, researchers from the National Cancer Institute's Molecular Targets Discovery Program...of Diabetes and Digestive and Kidney Diseases, provides important insights into the process of <b>Ebola</b> infection. There is currently no treatment for <b>Ebola</b> infection, which causes severe and often fatal...", "CompanyOwnerName": "NCI", "@id": "480662", "PublicationDate": "2003-03-03T00:00:00Z"}]