{"conferenceResultsOutput": {"SearchResults": {"Conference": [{"@id": "1419891", "DateStart": "2013-05-11T00:00:00Z", "@title": "Isoflavone Agonists of IRF3-dependent Signaling Elicit Potent Antiviral Activity Against Diverse Respiratory Viruses", "Teaser": "...which evaluated the activity of isoflavones as IFN-regulatory factor 3 agonists (IRF3 agonists), including KIN-101 and its analog KIN-269, for the potential treatment of <b>influenza</b> <b>virus</b> <b>infection</b>. In A/WSN/33 focus forming assay, KIN-101 inhibited <b>influenza</b> A infection in a dose-dependent manner and decreased levels of <b>influenza</b> A virus protiens. Of the KIN-101 analogs evaluated, KIN-269 (10 microM) exhibited potent antiviral activity against <b>influenza</b> A infection and stimulated IRF3 activation...", "ConferenceName": {"@id": "51413", "$": "26th International Conference on Antiviral Research"}}, {"@id": "1038847", "DateStart": "2009-08-17T00:00:00Z", "@title": "The Immunotherapeutics and Vaccine Summit - CHI's Fourth Annual Meeting (Part III), Novel Vaccines: Adjuvants and Delivery Systems, Providence, RI, USA", "Teaser": "...with an AS03 adjuvanted vaccine for the potential prevention of H1N1 pandemic <b>influenza</b> <b>virus</b> <b>infection</b> where severe adverse effects were monitored based on the FDA immunogenicity criteria...involved the reconstruction of a 150 nm spherical replication defective empty <b>influenza</b> virus envelope without internal protein and genetic material. It was proposed...carriers and adjuvants for protein and peptide vaccines. The new pandemic strains of <b>influenza</b> include H1N1, H5N1, H9N2 and H7N3. The antigen formulations of peptides and proteins...", "ConferenceName": {"@id": "50246", "$": "Fourth ImVacS - The Immunotherapeutics and Vaccine Summit"}}, {"@id": "1419864", "DateStart": "2013-05-11T00:00:00Z", "@title": "2'-Fluoro-2'-deoxypurineriboside ProTides: A Step Forward Towards Developing Influenza Virus Polymerase Inhibitors", "Teaser": "Preclinical studies were performed to evaluate the activity of 2-fluoro-2-deoxypurineriboside proTides as <b>influenza</b> virus polymerase basic protein inhibitors for the potential treatment of <b>influenza</b> <b>virus</b> <b>infection</b>. Of the compounds screened, one showed antiviral activity with an EC99 value of 14 microM. The compound also demonstrated antiviral ribonucleoprotein activity against firefly luciferase with an IC50 value of 31 microM, and antipolymerase I activity against renilla luciferase with an IC50...", "ConferenceName": {"@id": "51413", "$": "26th International Conference on Antiviral Research"}}, {"@id": "1127644", "DateStart": "2010-09-12T00:00:00Z", "@title": "No Pharmacokinetic (PK) Interactions Observed Between Intravenous (IV) Peramivir and Oral (PO) Oseltamivir or Rimantadine in Humans", "Teaser": "...oseltamivir or rimantadine on the safety and pharmacokinetics of peramivir, a neuraminidase inhibitor, were assessed, for the potential treatment of <b>influenza</b> <b>virus</b> <b>infection</b>. In study 1, subjects (n = 21) were administered 600 mg of peramivir iv, 75 mg of oseltamivir po or peramivir plus oseltamivir; and in study...were no serious AEs, deaths or clinically significant laboratory abnormalities. At that time, phase III trials of peramivir in hospitalized <b>influenza</b> patients were ongoing.", "ConferenceName": {"@id": "10295", "$": "50th Interscience Conference on Antimicrobial Agents and Chemotherapy"}}, {"@id": "803857", "DateStart": "", "@title": "Paris Anti-Avian Influenza 2007- Second International Conference, Avian Influenza in Humans: Recent Developments and Perspectives, Paris, France", "Teaser": "IntroductionFollowing on from the success of the inaugural conference on Anti-Avian <b>Influenza</b> in Paris last year, this follow-up covered a diverse range of topics from political...management. This report covers issues raised that relate specifically to avian <b>influenza</b> in humans.Keiji Fukada from the World Health Organisation (WHO) began the conference...versus the adaptive response.The mammalian host immune response during avian H5N1 <b>influenza</b> <b>virus</b> <b>infection</b> was also explored by Terrence Tumpey (Centers for Disease Control and Prevention...", "ConferenceName": ""}, {"@id": "1092358", "DateStart": "2010-04-25T00:00:00Z", "@title": "Activity of a Novel Fullerene-based Antiviral against Influenza Virus Infection In Vitro and In Vivo", "Teaser": "Preclinical trials were conducted to evaluate the activity of fullerene-tris-aminocaproic acid hydrate (FTAA), an antiviral agent, for the potential treatment of <b>influenza</b> A viral infection. Mice were administered 30, 100 or 300 mg/kg of FTAA, 50 mg/kg of rimantadine or 20 mg/kg of Tamiflu. In animals with lethal influenzal pneumonia caused by viral strains A/Swine/1976/31 H1N1, A/Puerto Rico/8/34 H1N1 and A/Vladivostok/2/09...", "ConferenceName": {"@id": "10007", "$": "23rd International Conference on Antiviral Research"}}, {"@id": "1127617", "DateStart": "2010-09-12T00:00:00Z", "@title": "Laninamivir Octanoate: Pharmacokinetics of Laninamivir after a Single Administration in Adult and Pediatric Patients with Influenza Virus Infection", "Teaser": "Clinical studies were performed to assess the pharmacokinetics of laninamivir and laninamivir octanoate (LO) following an inhaled dose of LO in adult and pediatric patients with <b>influenza</b> <b>virus</b> <b>infection</b>. Maximum plasma concentrations of laninamivir and LO were obtained 1 and 4 h after administration in adult and pediatric patients, respectively. Similar plasma profiles were obtained regardless of age and gender. Abstract prepared from Official Proceedings", "ConferenceName": {"@id": "10295", "$": "50th Interscience Conference on Antimicrobial Agents and Chemotherapy"}}, {"@id": "1332297", "DateStart": "2012-10-17T00:00:00Z", "@title": "Safety and Immunogenicity Comparison in Older Adults of 2011-2012 High-Dose and Standard Intramuscular Influenza Vaccines in", "Teaser": "Results were presented from an active-controlled, observer-blind, multicenter, phase IV trial which evaluated the safety and immunogenicity of fluzone high-dose (HD) vaccine in healthy subjects >/= 65 years for the potential prevention of <b>influenza</b> <b>virus</b> <b>infection</b>. Subjects were randomized (1:1) to receive fluzone vaccine in group 1 (n = 150) and fluzone HD vaccine in group 2 (n = 150) im. The safety profile in both the vaccine groups was found to be similar. The most common local reaction reported...", "ConferenceName": {"@id": "10735", "$": "2012 IDWeek"}}, {"@id": "1248092", "DateStart": "2011-11-29T00:00:00Z", "@title": "Novel Long Acting Anti-Influenza Drug; The Design And Structure-Activity Relationships On Prodrugs Of Laninamivir", "Teaser": "Preclinical studies were performed to evaluate the activity of laninamivir octanoate, an inhalant prodrug of the neuraminidase inhibitor laninamivir, for the potential treatment of <b>influenza</b>. In mouse <b>influenza</b> <b>virus</b> <b>infection</b> model, intranasal administration of laninamivir octanoate (0.2 microM/kg) resulted in 100% survival rate for a longer duration compared with zanamivir and laninamivir. Following intranasal administration, the t1/2 value of laninamivir octanoate in mouse lung was found to be 0.833 h.", "ConferenceName": {"@id": "10743", "$": "8th AFMC International Medicinal Chemistry Symposium"}}, {"@id": "1219622", "DateStart": "2011-09-17T00:00:00Z", "@title": "AVI-7100 is effective in Oseltamivir resistant H1N1 infected Ferrets", "Teaser": "...of AVI-7100, a phosphorodiamidate morpholino oligomer containing three modified linkages, designed to interfere with the expression of the matrix 1 and 2 genes of <b>influenza</b> A virus was evaluated in two independent preclinical studies, for the potential treatment of H1N1 <b>influenza</b> <b>virus</b> <b>infection</b>. Oseltamivir resistant H1N1 <b>influenza</b> virus infected ferrets were treated with oseltamivir (10 mg/kg, po), AVI-7100 intraperotopeally ((ip); 10 and 30 mg/kg) or intranasally (3 mg/kg), or oseltamivir...", "ConferenceName": {"@id": "10294", "$": "51st Interscience Conference on Antimicrobial Agents and Chemotherapy"}}, {"@id": "1191197", "DateStart": "2011-05-08T00:00:00Z", "@title": "International Society of Antiviral Research - 24th International Conference (Part III) - OVERNIGHT REPORT, Sofia, Bulgaria", "Teaser": "...entry stage, 7 helicase inhibitors, 2 protease inhibitors and approximately a further 80 as of yet unvalidated targets. The screening method was also used to identify <b>influenza</b> A nucleoprotein (NP) as a potential target for treating <b>influenza</b> <b>virus</b> <b>infection</b>. The initial screen identified compounds that protected cells from <b>influenza</b> infection and was followed by a secondary screen investigating viral-induced cytopathic effects. This method identified NP trafficking as a potential target, and thus...", "ConferenceName": {"@id": "10008", "$": "24th International Conference on Antiviral Research"}}, {"@id": "1127643", "DateStart": "2010-09-12T00:00:00Z", "@title": "Laninamivir Octanoate: Hydrolytic Activation of Laninamivir Octanoate, a Long-Acting Neuraminidase Inhibitor, in the Subcellular Fractions of Respiratory Tissues", "Teaser": "Preclinical trials were conducted to assess the in vitro hydrolase activity of laninamivir octanoate (CS-8958), a prodrug of the neuraminidase inhibitor laninamivir, for the treatment of <b>influenza</b> <b>virus</b> <b>infection</b>. Pulmonary S9 cells from mice, rats, dogs and humans and airway epithelial cell lysate from rats and humans was incubated with laninamivir octanoate (200 microM). The drug was found to be hydrolysed in pulmonary S9 and epithelial cell lysate from all species...", "ConferenceName": {"@id": "10295", "$": "50th Interscience Conference on Antimicrobial Agents and Chemotherapy"}}, {"@id": "1126237", "DateStart": "2010-09-12T00:00:00Z", "@title": "A Novel Therapeutic Effective in a Ferret Model for Pandemic Influenza (H1N1-SOIV)", "Teaser": "Preclinical trials were conducted and AVI-7100 was identified as a lead candidate phosphorodiamidate morpholino oligomer for the potential treatment of <b>influenza</b> <b>virus</b> <b>infection</b>. In further studies, 10 mg/kg intraperitoneal doses of AVI-7100 were tested against a fully virulent and non-adapted strain of pandemic H1N1 using the ferret model. ABI-7100 was demonstrated to reduce the combined average daily viral titer in nasal wash by...", "ConferenceName": {"@id": "10295", "$": "50th Interscience Conference on Antimicrobial Agents and Chemotherapy"}}, {"@id": "1126233", "DateStart": "2010-09-12T00:00:00Z", "@title": "Laninamivie Octanoate: Difficulty in Generating Laninamivir-Resistant Mutants of Influenza Virus In Vivo and In Vitro", "Teaser": "Preclinical trials of laninamivir octanoate, a long-acting neuraminidase inhibitor of <b>influenza</b> <b>virus</b> <b>infection</b>, were conducted to assess the frequency of generation of resistant viruses to the drug. Mice were infected with H1N1 and then treated with a single intranasal 80 microg/kg dose of laninamivir octanoate or an oral dose of oseltamivir (1 mg/kg twice a day for...", "ConferenceName": {"@id": "10295", "$": "50th Interscience Conference on Antimicrobial Agents and Chemotherapy"}}, {"@id": "1105636", "DateStart": "2010-05-24T00:00:00Z", "@title": "H1N1 Swine Flu: the 2010 Perspective – A New York Academy of Sciences Meeting, New York, NY, USA", "Teaser": "...H1N1 Swine Flu: the 2010 Perspective' symposium on May 24, 2010.  The 2009 H1N1 <b>influenza</b> pandemic provoked a major public health response requiring virus detection, diagnosis...changes to be made in preparation for future pandemics. Expert scientists in the <b>influenza</b> field discussed the pathogenesis and transmissibility of the 2009 H1N1 viruses...an inactivated, unadjuvanted viral vaccine for the prevention of H1N1 pandemic <b>influenza</b> <b>virus</b> <b>infection</b>, which it produces at its US-based manufacturing plant [1041929], [1041927]. The...", "ConferenceName": {"@id": "10306", "$": "2010 H1N1 Swine Flu: the 2010 Perspective"}}, {"@id": "1101274", "DateStart": "2010-04-28T00:00:00Z", "@title": "Modern Mucosal Vaccines, Adjuvants and Microbicides (MMVAM) International Conference (Part III), Dublin, Ireland", "Teaser": "...Vaccine Institute, was compared with that associated with Berna Biotech's intranasal virosomal <b>influenza</b> vaccine (Nasalflu), which was used in Switzerland during the 2000 to 2001 <b>influenza</b> season, and Novartis Vaccines & Diagnostics' nasal inactivated <b>influenza</b> vaccine (formerly...infection, in a manner similar to that in elderly mice, making the mice more susceptible to <b>influenza</b> <b>virus</b> <b>infection</b> and diseases.Mucosal vaccines that can be applied needle-free via the nose or mouth are being...", "ConferenceName": {"@id": "10366", "$": "Second Modern Mucosal Vaccines, Adjuvants & Microbicides"}}, {"@id": "1043838", "DateStart": "2009-09-09T00:00:00Z", "@title": "BirdFlu2009: The Second Annual Oxford Conference on Avian Influenza and Human Health, Oxford, UK", "Teaser": "IntroductionThe second annual BirdFlu2009 meeting, entitled 'Avian <b>Influenza</b> and Human Health', was positioned firmly at the human-animal interface and was an ideal forum for discussing seasonal, avian and swine <b>influenza</b> viruses, as well as associated health implications. In his opening remarks, John...a potential broad-spectrum prophylactic and therapeutic agent directed against <b>influenza</b> <b>virus</b> <b>infection</b>. NEX-DAS-181 has two domains, a sialidase catalytic and a cell-surface anchoring...", "ConferenceName": {"@id": "50237", "$": "Second BirdFlu"}}, {"@id": "1005212", "DateStart": "2009-05-03T00:00:00Z", "@title": "Anti-H5N1 Influenza Virus Activity of Carbocyclic Cytosine Nucleosides", "Teaser": "A series of carbodine (carbocyclic analog of cytosine) analogs were synthesized and evaluated for antiviral activity against <b>influenza</b> <b>virus</b> <b>infection</b>. Carbodine and the 5-fluoro-derivative (I) showed potent activity against <b>influenza</b> A/Duck/MN/1525/81 (H5N1), A/Hongkong/213/03, Vietnam 1203/2004H, (H5N1), H1N1, H3N2 and <b>influenza</b> B virus. The 5-fluoro derivative was active in the range 0.3 to 2.0 microM/ml in cytopathic effect inhibition assays and this activity was confirmed...", "ConferenceName": {"@id": "10829", "$": "22nd International Conference on Antiviral Research"}}, {"@id": "990472", "DateStart": "2009-02-25T00:00:00Z", "@title": "Molecular Medicine - CHI's 16th International Tri-Conference (Part III), San Francisco, CA, USA", "Teaser": "...that these models may be more useful in studying diabetes and obesity drugs than ob/ob mice, db/db mice or ZDF rats.ImmBio's <b>influenza</b> vaccineSue Clarke (ImmBio) described her company's efforts to develop <b>influenza</b> vaccines that have a shorter manufacturing lead time than current vaccines. ImmBio is developing immunobodies for vaccination against the <b>influenza</b> <b>virus</b> <b>infection</b>. Immunobodies are fusion proteins comprising the Fc portion of a human IgG fused to an antigen and, in the <b>influenza</b> vaccine...", "ConferenceName": {"@id": "50449", "$": "16th Annual Molecular Medicine Tri-Conference"}}, {"@id": "1092244", "DateStart": "2010-04-25T00:00:00Z", "@title": "Discovery of Novel Small Molecule Inhibitors of Multiple Influenza Strains in Cell Culture", "Teaser": "A moderate-throughput cell-free <b>influenza</b> nucleocapsid assembly assay was developed to identify assembly inhibitors for the potential treatment of <b>influenza</b> A infection; 17 distinct chemical series were identified. Using MDCK cells, the activities of all these series were validated using <b>influenza</b> A H7N7 (fowl plague virus, Bratislava); EC50 values of less than 20 microM were demonstrated by six of the series, and PAV-8667 was selected as the lead series. PAV-616, from the series, was shown to be...", "ConferenceName": {"@id": "10007", "$": "23rd International Conference on Antiviral Research"}}]}, "@hits": "20", "@totalResults": "939", "@offset": "0"}}